Repository: spaquet/qr-unveil-ios
Catalog: Simple QR/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, ca, da, de, el, es, es_us, fr, fr_ca, it, ja, ko, pt_br, pt_pt, ru, sv, tr, uk, zh_hans

source: Save and Share Your QR Codes
ar: احفظ وشارك رموز QR الخاصة بك
ca: Desa i comparteix els teus codis QR
da: Gem og del dine QR-koder
de: Speichern und teilen Sie Ihre QR-Codes
el: Αποθηκεύστε και Μοιραστείτε τους Κωδικούς QR σας
es: Guarda y comparte tus códigos QR
es_us: Guarda y comparte tus códigos QR
fr: Enregistrez et partagez vos codes QR
fr_ca: Enregistrez et partagez vos codes QR
it: Salva e condividi i tuoi codici QR
ja: QRコードを保存して共有する
ko: QR 코드 저장 및 공유하기
pt_br: Salve e compartilhe seus códigos QR
pt_pt: Guarde e Partilhe os Seus Códigos QR
ru: Сохраняйте и делитесь вашими QR-кодами
sv: Spara och dela dina QR-koder
tr: QR Kodlarınızı Kaydedin ve Paylaşın
uk: Зберігайте та діліться своїми QR-кодами
zh_hans: 保存并分享您的二维码

source: Save location data
ar: حفظ بيانات الموقع
ca: Desar dades d'ubicació
da: Gem placeringsdata
de: Standortdaten speichern
el: Αποθήκευση δεδομένων τοποθεσίας
es: Guardar datos de ubicación
es_us: Guardar datos de ubicación
fr: Enregistrer les données de localisation
fr_ca: Enregistrer les données de localisation
it: Salva dati di posizione
ja: 位置データを保存
ko: 위치 데이터 저장
pt_br: Salvar dados de localização
pt_pt: Guardar dados de localização
ru: Сохранить данные о местоположении
sv: Spara platsdata
tr: Konum verilerini kaydet
uk: Зберегти дані про місцезнаходження
zh_hans: 保存位置数据

source: Save Location Data
ar: حفظ بيانات الموقع
ca: Desar dades d'ubicació
da: Gem placeringsdata
de: Standortdaten speichern
el: Αποθήκευση Δεδομένων Τοποθεσίας
es: Guardar datos de ubicación
es_us: Guardar datos de ubicación
fr: Enregistrer les données de localisation
fr_ca: Enregistrer les données de localisation
it: Salva dati di posizione
ja: 位置データを保存
ko: 위치 데이터 저장
pt_br: Salvar dados de localização
pt_pt: Guardar Dados de Localização
ru: Сохранить данные о местоположении
sv: Spara platsdata
tr: Konum Verilerini Kaydet
uk: Зберегти дані про місцезнаходження
zh_hans: 保存位置数据

source: Save QR Code
ar: حفظ رمز QR
ca: Desar codi QR
da: Gem QR-kode
de: QR-Code speichern
el: Αποθήκευση Κωδικού QR
es: Guardar código QR
es_us: Guardar código QR
fr: Enregistrer le code QR
fr_ca: Enregistrer le code QR
it: Salva codice QR
ja: QRコードを保存
ko: QR 코드 저장
pt_br: Salvar código QR
pt_pt: Guardar Código QR
ru: Сохранить QR-код
sv: Spara QR-kod
tr: QR Kodunu Kaydet
uk: Зберегти QR-код
zh_hans: 保存二维码

source: Save Your QR Code
ar: احفظ رمز QR الخاص بك
ca: Desa el teu codi QR
da: Gem din QR-kode
de: Speichern Sie Ihren QR-Code
el: Αποθηκεύστε τον Κωδικό QR σας
es: Guarda tu código QR
es_us: Guarda tu código QR
fr: Enregistrez votre code QR
fr_ca: Enregistrer votre code QR
it: Salva il tuo codice QR
ja: QRコードを保存する
ko: QR 코드 저장하기
pt_br: Salve seu código QR
pt_pt: Guarde o Seu Código QR
ru: Сохраните ваш QR-код
sv: Spara din QR-kod
tr: QR Kodunuzu Kaydedin
uk: Збережіть свій QR-код
zh_hans: 保存您的二维码

source: scan
ar: مسح
ca: escanejar
de: scannen
el: σάρωση
es: escanear
es_us: escanear
fr: numériser
fr_ca: numériser
it: scansione
ja: スキャン
ko: 스캔
pt_br: escanear
pt_pt: digitalizar
ru: сканировать
sv: skanna
tr: tara
uk: сканувати
zh_hans: 扫描

source: Scan a QR Code
ar: مسح رمز QR
ca: Escanejar un codi QR
da: Scan en QR-kode
de: QR-Code scannen
el: Σαρώστε έναν Κωδικό QR
es: Escanear un código QR
es_us: Escanear un código QR
fr: Scanner un code QR
fr_ca: Numériser un code QR
it: Scansiona un codice QR
ja: QRコードをスキャン
ko: QR 코드 스캔
pt_br: Escanear um código QR
pt_pt: Ler um Código QR
ru: Сканировать QR-код
sv: Skanna en QR-kod
tr: QR Kodu Tara
uk: Сканувати QR-код
zh_hans: 扫描二维码

source: Scan a QR code to add it to your history.
ar: امسح رمز QR لإضافته إلى سجلك.
ca: Escaneja un codi QR per afegir-lo al teu historial.
da: Scan en QR-kode for at tilføje den til din historik.
de: Scannen Sie einen QR-Code, um ihn zu Ihrem Verlauf hinzuzufügen.
el: Σαρώστε έναν κωδικό QR για να τον προσθέσετε στο ιστορικό σας.
es: Escanea un código QR para añadirlo a tu historial.
es_us: Escanea un código QR para agregarlo a tu historial.
fr: Scannez un code QR pour l'ajouter à votre historique.
fr_ca: Numérisez un code QR pour l'ajouter à votre historique.
it: Scansiona un codice QR per aggiungerlo alla tua cronologia.
ja: QRコードをスキャンして履歴に追加します。
ko: QR 코드를 스캔하여 기록에 추가하세요.
pt_br: Escaneie um código QR para adicioná-lo ao seu histórico.
pt_pt: Leia um código QR para o adicionar ao seu histórico.
ru: Сканируйте QR-код, чтобы добавить его в историю.
sv: Skanna en QR-kod för att lägga till den i din historik.
tr: Geçmişinize eklemek için bir QR kodu tarayın.
uk: Відскануйте QR-код, щоб додати його до своєї історії.
zh_hans: 扫描二维码将其添加到您的历史记录。

source: Scan Another
ar: مسح آخر
ca: Escanejar un altre
da: Scan en anden
de: Weiteren scannen
el: Σάρωση Άλλου
es: Escanear otro
es_us: Escanear otro
fr: Scanner un autre
fr_ca: Numériser un autre
it: Scansiona un altro
ja: 別のをスキャン
ko: 다른 코드 스캔
pt_br: Escanear outro
pt_pt: Ler Outro
ru: Сканировать другой
sv: Skanna en annan
tr: Başka Bir Tane Tara
uk: Сканувати інший
zh_hans: 扫描另一个

source: Scan QR
ar: امسح QR
ca: Escaneja QR
de: QR scannen
el: Σάρωσε QR
es: Escanea QR
es_us: Escanea QR
fr: Numérise QR
fr_ca: Numérise QR
it: Scansiona QR
ja: QRをスキャン
ko: QR 스캔
pt_br: Escaneie QR
pt_pt: Digitalize QR
ru: Отсканировать QR
sv: Skanna QR
tr: QR Tara
uk: Відсканувати QR
zh_hans: 扫描QR

source: Scan QR Code
ar: امسح رمز QR
ca: Escaneja un codi QR
da: Scan QR-kode
de: QR-Code scannen
el: Σάρωσε κωδικό QR
es: Escanea un código QR
es_us: Escanea un código QR
fr: Numérise un code QR
fr_ca: Numérise un code QR
it: Scansiona un codice QR
ja: QRコードをスキャン
ko: QR 코드 스캔
pt_br: Escaneie um código QR
pt_pt: Digitalize um código QR
ru: Отсканировать QR-код
sv: Skanna en QR-kod
tr: QR kodunu tara
uk: Відсканувати QR-код
zh_hans: 扫描二维码

source: Scan Settings
ar: إعدادات المسح
ca: Configuració d'escaneig
da: Scanningsindstillinger
de: Scan-Einstellungen
el: Ρυθμίσεις Σάρωσης
es: Ajustes de escaneo
es_us: Configuración de escaneo
fr: Paramètres de scan
fr_ca: Paramètres de numérisation
it: Impostazioni di scansione
ja: スキャン設定
ko: 스캔 설정
pt_br: Configurações de escaneamento
pt_pt: Definições de Leitura
ru: Настройки сканирования
sv: Skanningsinställningar
tr: Tarama Ayarları
uk: Налаштування сканування
zh_hans: 扫描设置

source: Scanned QR Code
ar: رمز QR الممسوح
ca: Codi QR escanejat
da: Scannet QR-kode
de: Gescannter QR-Code
el: Σαρωμένος Κωδικός QR
es: Código QR escaneado
es_us: Código QR escaneado
fr: Code QR scanné
fr_ca: Code QR numérisé
it: Codice QR scansionato
ja: スキャンしたQRコード
ko: 스캔된 QR 코드
pt_br: Código QR escaneado
pt_pt: Código QR Lido
ru: Отсканированный QR-код
sv: Skannad QR-kod
tr: Taranan QR Kodu
uk: Відсканований QR-код
zh_hans: 已扫描的二维码

source: scanner
ar: ماسح ضوئي
ca: escàner
el: σαρωτής
es: escáner
es_us: escáner
fr_ca: numériseur
ja: スキャナー
ko: 스캐너
pt_pt: digitalizador
ru: сканер
sv: skanner
tr: tarayıcı
uk: сканер
zh_hans: 扫描仪

source: Scanning...
ar: جارٍ المسح...
ca: Escanejant...
da: Scanner...
de: Wird gescannt...
el: Σάρωση...
es: Escaneando...
es_us: Escaneando...
fr: Numérisation…
fr_ca: Numérisation…
it: Scansione in corso...
ja: スキャン中...
ko: 스캔 중...
pt_br: Escaneando...
pt_pt: A digitalizar...
ru: A digitalizar...
sv: Skannar…
tr: Taranıyor…
uk: Сканування...
zh_hans: 扫描中...

source: Search QR codes
ar: البحث عن رموز QR
ca: Cercar codis QR
da: Søg efter QR-koder
de: QR-Codes suchen
el: Αναζήτηση κωδικών QR
es: Buscar códigos QR
es_us: Buscar códigos QR
fr: Rechercher des codes QR
fr_ca: Rechercher des codes QR
it: Cerca codici QR
ja: QRコードを検索
ko: QR 코드 검색
pt_br: Pesquisar códigos QR
pt_pt: Pesquisar códigos QR
ru: Поиск QR-кодов
sv: Sök QR-koder
tr: QR kodlarını ara
uk: Пошук QR-кодів
zh_hans: 搜索二维码

source: Secure HTTPS connection
ar: اتصال HTTPS آمن
ca: Connexió HTTPS segura
da: Sikker HTTPS-forbindelse
de: Sichere HTTPS-Verbindung
el: Ασφαλής σύνδεση HTTPS
es: Conexión HTTPS segura
es_us: Conexión HTTPS segura
fr: Connexion HTTPS sécurisée
fr_ca: Connexion HTTPS sécurisée
it: Connessione HTTPS sicura
ja: 安全なHTTPS接続
ko: 안전한 HTTPS 연결
pt_br: Conexão HTTPS segura
pt_pt: Ligação HTTPS segura
ru: Безопасное соединение HTTPS
sv: Säker HTTPS-anslutning
tr: Güvenli HTTPS bağlantısı
uk: Безпечне з’єднання HTTPS
zh_hans: 安全的HTTPS连接

source: Security Information
ar: معلومات الأمان
ca: Informació de seguretat
da: Sikkerhedsoplysninger
de: Sicherheitsinformationen
el: Πληροφορίες Ασφαλείας
es: Información de seguridad
es_us: Información de seguridad
fr: Informations de sécurité
fr_ca: Informations de sécurité
it: Informazioni sulla sicurezza
ja: セキュリティ情報
ko: 보안 정보
pt_br: Informações de segurança
pt_pt: Informações de segurança
ru: Информация о безопасности
sv: Säkerhetsinformation
tr: Güvenlik Bilgisi
uk: Інформація про безпеку
zh_hans: 安全信息

source: Security status unknown
ar: حالة الأمان غير معروفة
ca: Estat de seguretat desconegut
da: Sikkerhedsstatus ukendt
de: Sicherheitsstatus unbekannt
el: Άγνωστη κατάσταση ασφαλείας
es: Estado de seguridad desconocido
es_us: Estado de seguridad desconocido
fr: Statut de sécurité inconnu
fr_ca: État de sécurité inconnu
it: Stato di sicurezza sconosciuto
ja: セキュリティ状況不明
ko: 보안 상태 알 수 없음
pt_br: Status de segurança desconhecido
pt_pt: Estado de segurança desconhecido
ru: Статус безопасности неизвестен
sv: Säkerhetsstatus okänd
tr: Güvenlik durumu bilinmiyor
uk: Статус безпеки невідомий
zh_hans: 安全状态未知

source: Select Tags
ar: اختر العلامات
ca: Seleccionar etiquetes
da: Vælg tags
de: Tags auswählen
el: Επιλογή Ετικετών
es: Seleccionar etiquetas
es_us: Seleccionar etiquetas
fr: Sélectionner des tags
fr_ca: Sélectionner des étiquettes
it: Seleziona tag
ja: タグを選択
ko: 태그 선택
pt_br: Selecionar tags
pt_pt: Selecionar Etiquetas
ru: Выбрать теги
sv: Välj taggar
tr: Etiketleri Seç
uk: Вибрати теги
zh_hans: 选择标签

source: Settings
ar: الإعدادات
ca: Configuració
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_us: Configuración
fr: Paramètres
fr_ca: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Configurações
pt_pt: Definições
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置

source: Share
ar: مشاركة
ca: Compartir
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
es_us: Compartir
fr: Partager
fr_ca: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
pt_pt: Partilhar
ru: Поделиться
sv: Dela
tr: Paylaş
uk: Поділитися
zh_hans: 分享

source: Show Favorites Section
ar: إظهار قسم المفضلات
ca: Mostrar secció de preferits
da: Vis favoritsektion
de: Favoriten-Bereich anzeigen
el: Εμφάνιση Ενότητας Αγαπημένων
es: Mostrar sección de favoritos
es_us: Mostrar sección de favoritos
fr: Afficher la section Favoris
fr_ca: Afficher la section Favoris
it: Mostra sezione preferiti
ja: お気に入りセクションを表示
ko: 즐겨찾기 섹션 표시
pt_br: Mostrar seção de favoritos
pt_pt: Mostrar Secção de Favoritos
ru: Показать раздел избранного
sv: Visa favoritsektion
tr: Favoriler Bölümünü Göster
uk: Показати розділ улюблених
zh_hans: 显示收藏部分

source: Skip (Not Recommended)
ar: تخطي (غير مستحسن)
ca: Ometre (No recomanat)
da: Spring over (ikke anbefalet)
de: Überspringen (nicht empfohlen)
el: Παράλειψη (Δεν Συνιστάται)
es: Omitir (No recomendado)
es_us: Omitir (No recomendado)
fr: Ignorer (Non recommandé)
fr_ca: Ignorer (non recommandé)
it: Salta (non consigliato)
ja: スキップ（非推奨）
ko: 건너뛰기 (권장하지 않음)
pt_br: Pular (Não recomendado)
pt_pt: Ignorar (Não Recomendado)
ru: Пропустить (не рекомендуется)
sv: Hoppa över (rekommenderas ej)
tr: Atla (Önerilmez)
uk: Пропустити (не рекомендується)
zh_hans: 跳过（不推荐）

source: Sound on Scan
ar: الصوت عند المسح
ca: So en escanejar
da: Lyd ved scanning
de: Ton beim Scannen
el: Ήχος κατά τη Σάρωση
es: Sonido al escanear
es_us: Sonido al escanear
fr: Son lors du scan
fr_ca: Son lors de la numérisation
it: Suono alla scansione
ja: スキャン時の音
ko: 스캔 시 소리
pt_br: Som ao escanear
pt_pt: Som na Leitura
ru: Звук при сканировании
sv: Ljud vid skanning
tr: Tarama Sesi
uk: Звук при скануванні
zh_hans: 扫描音效

source: SSL certificate issues detected
ar: تم اكتشاف مشكلات في شهادة SSL
ca: S'han detectat problemes amb el certificat SSL
da: Problemer med SSL-certifikat registreret
de: Probleme mit dem SSL-Zertifikat erkannt
el: Εντοπίστηκαν προβλήματα με το πιστοποιητικό SSL
es: Se detectaron problemas con el certificado SSL
es_us: Se detectaron problemas con el certificado SSL
fr: Problèmes de certificat SSL détectés
fr_ca: Problèmes de certificat SSL détectés
it: Rilevati problemi con il certificato SSL
ja: SSL証明書の問題が検出されました
ko: SSL 인증서 문제가 감지되었습니다
pt_br: Problemas no certificado SSL detectados
pt_pt: Problemas no certificado SSL detectados
ru: Обнаружены проблемы с сертификатом SSL
sv: Problem med SSL-certifikat upptäckta
tr: SSL sertifikası sorunları tespit edildi
uk: Виявлено проблеми з сертифікатом SSL
zh_hans: 检测到SSL证书问题

source: State
ar: الولاية
ca: Estat
da: Stat
de: Bundesland
el: Πολιτεία
es: Estado
es_us: Estado
fr: État
fr_ca: Province
it: Stato
ja: 州
ko: 주/도
pt_br: Estado
pt_pt: Estado
ru: Штат
sv: Delstat
tr: Eyalet
uk: Штат
zh_hans: 州/省

source: Tag Color
ar: لون العلامة
ca: Color d'etiqueta
da: Tagfarve
de: Tag-Farbe
el: Χρώμα Ετικέτας
es: Color de etiqueta
es_us: Color de etiqueta
fr: Couleur du tag
fr_ca: Couleur de l'étiquette
it: Colore tag
ja: タグの色
ko: 태그 색상
pt_br: Cor da tag
pt_pt: Cor da Etiqueta
ru: Цвет тега
sv: Taggfärg
tr: Etiket Rengi
uk: Колір тегу
zh_hans: 标签颜色

source: Tag Name
ar: اسم العلامة
ca: Nom d'etiqueta
da: Tagnavn
el: Όνομα Ετικέτας
es: Nombre de etiqueta
es_us: Nombre de etiqueta
fr: Nom du tag
fr_ca: Nom de l'étiquette
it: Nome tag
ja: タグ名
ko: 태그 이름
pt_br: Nome da tag
pt_pt: Nome da Etiqueta
ru: Имя тега
sv: Taggnamn
tr: Etiket Adı
uk: Назва тегу
zh_hans: 标签名称

source: Tags
ar: العلامات
ca: Etiquetes
el: Ετικέτες
es: Etiquetas
es_us: Etiquetas
fr_ca: Étiquettes
it: Tag
ja: タグ
ko: 태그
pt_pt: Etiquetas
ru: Теги
sv: Taggar
tr: Etiketler
uk: Теги
zh_hans: 标签

source: Text
ar: النص
da: Tekst
el: Κείμενο
es: Texto
es_us: Texto
fr: Texte
fr_ca: Texte
it: Testo
ja: テキスト
ko: 텍스트
pt_br: Texto
pt_pt: Texto
ru: Текст
tr: Metin
uk: Текст
zh_hans: 文本

source: This URL redirects %d time(s)
ar: هذا الرابط يعيد التوجيه %d مرة (مرات)
ca: Aquesta URL redirigeix %d vegada(es)
da: Denne URL omdirigerer %d gang(e)
de: Diese URL leitet %d Mal um
el: Αυτό το URL ανακατευθύνει %d φορές
es: Esta URL redirige %d vez(veces)
es_us: Esta URL redirige %d vez/veces
fr: Cette URL redirige %d fois
fr_ca: Cette URL redirige %d fois
it: Questo URL reindirizza %d volta(e)
ja: このURLは%d回リダイレクトします
ko: 이 URL은 %d번 리디렉션됩니다
pt_br: Esta URL redireciona %d vez(es)
pt_pt: Este URL redireciona %d vez(es)
ru: Этот URL перенаправляет %d раз(а)
sv: Denna URL omdirigerar %d gång(er)
tr: Bu URL %d kez yönlendiriyor
uk: Цей URL перенаправляє %d раз(ів)
zh_hans: 此URL重定向%d次

source: This URL uses unencrypted HTTP instead of HTTPS
ar: هذا الرابط يستخدم HTTP غير المشفر بدلاً من HTTPS
ca: Aquesta URL utilitza HTTP no xifrat en lloc de HTTPS
da: Denne URL bruger ukrypteret HTTP i stedet for HTTPS
de: Diese URL verwendet unverschlüsseltes HTTP statt HTTPS
el: Αυτό το URL χρησιμοποιεί μη κρυπτογραφημένο HTTP αντί για HTTPS
es: Esta URL usa HTTP no cifrado en lugar de HTTPS
es_us: Esta URL usa HTTP sin cifrar en lugar de HTTPS
fr: Cette URL utilise HTTP non chiffré au lieu de HTTPS
fr_ca: Cette URL utilise HTTP non chiffré au lieu de HTTPS
it: Questo URL utilizza HTTP non crittografato invece di HTTPS
ja: このURLはHTTPSではなく暗号化されていないHTTPを使用しています
ko: 이 URL은 HTTPS 대신 암호화되지 않은 HTTP를 사용합니다
pt_br: Esta URL usa HTTP não criptografado em vez de HTTPS
pt_pt: Este URL utiliza HTTP não encriptado em vez de HTTPS
ru: Этот URL использует незашифрованный HTTP вместо HTTPS
sv: Denna URL använder okrypterad HTTP istället för HTTPS
tr: Bu URL, HTTPS yerine şifrelenmemiş HTTP kullanıyor
uk: Цей URL використовує незашифрований HTTP замість HTTPS
zh_hans: 此URL使用未加密的HTTP而非HTTPS

source: This website has SSL certificate issues
ar: هذا الموقع يعاني من مشكلات في شهادة SSL
ca: Aquest lloc web té problemes amb el certificat SSL
da: Dette websted har problemer med SSL-certifikatet
de: Diese Website hat Probleme mit dem SSL-Zertifikat
el: Αυτός ο ιστότοπος έχει προβλήματα με το πιστοποιητικό SSL
es: Este sitio web tiene problemas con el certificado SSL
es_us: Este sitio web tiene problemas con el certificado SSL
fr: Ce site web présente des problèmes de certificat SSL
fr_ca: Ce site web a des problèmes de certificat SSL
it: Questo sito web ha problemi con il certificato SSL
ja: このウェブサイトにはSSL証明書の問題があります
ko: 이 웹사이트는 SSL 인증서 문제가 있습니다
pt_br: Este site tem problemas com o certificado SSL
pt_pt: Este website tem problemas com o certificado SSL
ru: У этого сайта проблемы с сертификатом SSL
sv: Denna webbplats har problem med SSL-certifikat
tr: Bu web sitesinde SSL sertifikası sorunları var
uk: Цей вебсайт має проблеми з сертифікатом SSL
zh_hans: 此网站存在SSL证书问题

source: Time
ar: الوقت
ca: Hora
da: Tid
de: Zeit
el: Ώρα
es: Hora
es_us: Hora
fr: Heure
fr_ca: Heure
it: Ora
ja: 時間
ko: 시간
pt_br: Hora
pt_pt: Hora
ru: Время
sv: Tid
tr: Zaman
uk: Час
zh_hans: 时间

source: Type
ar: النوع
ca: Tipus
de: Typ
el: Τύπος
es: Tipo
es_us: Tipo
it: Tipo
ja: 種類
ko: 유형
pt_br: Tipo
pt_pt: Tipo
ru: Тип
sv: Typ
tr: Tür
uk: Тип
zh_hans: 类型

source: Unencrypted HTTP connection
ar: اتصال HTTP غير مشفر
ca: Connexió HTTP no xifrada
da: Ukrypteret HTTP-forbindelse
de: Unverschlüsselte HTTP-Verbindung
el: Μη κρυπτογραφημένη σύνδεση HTTP
es: Conexión HTTP no cifrada
es_us: Conexión HTTP sin cifrar
fr: Connexion HTTP non chiffrée
fr_ca: Connexion HTTP non chiffrée
it: Connessione HTTP non crittografata
ja: 暗号化されていないHTTP接続
ko: 암호화되지 않은 HTTP 연결
pt_br: Conexão HTTP não criptografada
pt_pt: Ligação HTTP não encriptada
ru: Незашифрованное соединение HTTP
sv: Okrypterad HTTP-anslutning
tr: Şifrelenmemiş HTTP bağlantısı
uk: Незашифроване з’єднання HTTP
zh_hans: 未加密的HTTP连接

source: Unsafe
ar: غير آمن
ca: No segur
da: Usikker
de: Unsicher
el: Μη ασφαλής
es: No seguro
es_us: Inseguro
fr: Non sécurisé
fr_ca: Non sécurisé
it: Non sicuro
ja: 安全でない
ko: 안전하지 않음
pt_br: Inseguro
pt_pt: Inseguro
ru: Небезопасно
sv: Osäker
tr: Güvenli değil
uk: Небезпечний
zh_hans: 不安全

source: Unsupported
ar: غير مدعوم
ca: No compatible
da: Ikke understøttet
de: Nicht unterstützt
el: Μη υποστηριζόμενο
es: No compatible
es_us: No compatible
fr: Non pris en charge
fr_ca: Non pris en charge
it: Non supportato
ja: 未対応
ko: 지원되지 않음
pt_br: Não suportado
pt_pt: Não suportado
ru: Не поддерживается
sv: Stöds ej
tr: Desteklenmiyor
uk: Не підтримується
zh_hans: 不支持

source: URLs
ar: روابط URL
da: URL'er
it: URL
ja: URL
ko: URL
ru: URL-адреса
sv: URL:er
tr: URL'ler
uk: URL-адреси
zh_hans: 网址

source: Verify the website's security before proceeding
ar: تحقق من أمان الموقع قبل المتابعة
ca: Verifica la seguretat del lloc web abans de continuar
da: Bekræft webstedets sikkerhed, før du fortsætter
de: Überprüfen Sie die Sicherheit der Website, bevor Sie fortfahren
el: Επαληθεύστε την ασφάλεια του ιστότοπου πριν συνεχίσετε
es: Verifica la seguridad del sitio web antes de continuar
es_us: Verifica la seguridad del sitio web antes de proceder
fr: Vérifiez la sécurité du site web avant de continuer
fr_ca: Vérifiez la sécurité du site web avant de continuer
it: Verifica la sicurezza del sito web prima di procedere
ja: ウェブサイトのセキュリティを確認してから進めてください
ko: 웹사이트의 보안을 확인한 후 진행하세요
pt_br: Verifique a segurança do site antes de prosseguir
pt_pt: Verifique a segurança do website antes de prosseguir
ru: Проверьте безопасность сайта перед продолжением
sv: Verifiera webbplatsens säkerhet innan du fortsätter
tr: Web sitesinin güvenliğini doğruladıktan sonra devam edin
uk: Перевірте безпеку вебсайту перед продовженням
zh_hans: 在继续之前验证网站的安全性

source: Vibration Feedback
ar: تعليقات الاهتزاز
ca: Resposta de vibració
da: Vibrationsfeedback
de: Vibrationsfeedback
el: Ανάδραση Δόνησης
es: Retroalimentación por vibración
es_us: Retroalimentación con vibración
fr: Retour haptique
fr_ca: Retour de vibration
it: Feedback vibrazione
ja: 振動フィードバック
ko: 진동 피드백
pt_br: Feedback de vibração
pt_pt: Feedback de Vibração
ru: Вибрационный отклик
sv: Vibrationsfeedback
tr: Titreşim Geri Bildirimi
uk: Вібраційний відгук
zh_hans: 振动反馈

source: Warnings:
ar: التحذيرات:
ca: Advertències:
da: Advarsler:
de: Warnungen:
el: Προειδοποιήσεις:
es: Advertencias:
es_us: Advertencias:
fr: Avertissements :
fr_ca: Avertissements :
it: Avvertenze:
ja: 警告：
ko: 경고:
pt_br: Avisos:
pt_pt: Avisos:
ru: Предупреждения:
sv: Varningar:
tr: Uyarılar:
uk: Попередження:
zh_hans: 警告：
